tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kaos/shell"
tap "neovim/neovim"
tap "wata727/tflint"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-git-prompt"
brew "coreutils"
brew "fish"
brew "gnu-sed"
brew "libksba"
brew "gnupg"
brew "htop"
brew "libtool"
brew "lua"
brew "neovim"
brew "node"
brew "pass"
brew "python3"
brew "telnet"
brew "tmux"
brew "wget"
brew "kaos/shell/bats-assert"
brew "wata727/tflint/tflint"
cask "font-hack-nerd-font"
